import { ClientWomen_SVG } from "assets";

export const reviewsData = [
  {
    first: {
      name: "Лариса",
      location: "Минск",
      title: "Помогли с перееездом в новую квартиру",
      description:
        "Нужно было перевезти вещи в другую квартиру при перееезде. Грузчики приехали очень быстро, акккуратно упаковали все в коробки и привезли в новую квартиру. Я очень довольна, спасибо, ребята",
      avatar: ClientWomen_SVG,
    },
    second: {
      name: "Мария",
      location: "Гродно",
      title: "Помогли спасти от новоднения",
      description:
        "Вечером прорвало кран в ванной, помыться невозможно, воду набрать тоже. Нужно было починить сразу же. До ЖЭС не дозвониться, знакомых тоже нет, в итоге написал в омми. Мастер приехал через час, даже свой смеситель принес и взял меньше, чем я ожидал, теперь все работает!",
      avatar: ClientWomen_SVG,
    },
  },
  {
    first: {
      name: "Лариса",
      location: "Минск",
      title: "Помогли с перееездом в новую квартиру",
      description:
        "Нужно было перевезти вещи в другую квартиру при перееезде. Грузчики приехали очень быстро, акккуратно упаковали все в коробки и привезли в новую квартиру. Я очень довольна, спасибо, ребята",
      avatar: ClientWomen_SVG,
    },
    second: {
      name: "Мария",
      location: "Гродно",
      title: "Помогли спасти от новоднения",
      description:
        "Вечером прорвало кран в ванной, помыться невозможно, воду набрать тоже. Нужно было починить сразу же. До ЖЭС не дозвониться, знакомых тоже нет, в итоге написал в омми. Мастер приехал через час, даже свой смеситель принес и взял меньше, чем я ожидал, теперь все работает!",
      avatar: ClientWomen_SVG,
    },
  },
  {
    first: {
      name: "Лариса",
      location: "Минск",
      title: "Помогли с перееездом в новую квартиру",
      description:
        "Нужно было перевезти вещи в другую квартиру при перееезде. Грузчики приехали очень быстро, акккуратно упаковали все в коробки и привезли в новую квартиру. Я очень довольна, спасибо, ребята",
      avatar: ClientWomen_SVG,
    },
    second: {
      name: "Мария",
      location: "Гродно",
      title: "Помогли спасти от новоднения",
      description:
        "Вечером прорвало кран в ванной, помыться невозможно, воду набрать тоже. Нужно было починить сразу же. До ЖЭС не дозвониться, знакомых тоже нет, в итоге написал в омми. Мастер приехал через час, даже свой смеситель принес и взял меньше, чем я ожидал, теперь все работает!",
      avatar: ClientWomen_SVG,
    },
  },
];
