export const questionsAndAnswersData = [
  {
    question: "Как мне оплатить заказ?",
    answer:
      "Вы договариваетесь с мастерами лично и расплачиваетесь с ними после выполнения заказа, но рекомендуем переуточнять стоимость работы перед началом выполнения заявки",
  },
  {
    question: "Что делать, есть у меня поменялись планы?",
    answer:
      "Если вам нужно изменить заказ или перенести его, то вы можете сообщить об отмене мастеру или менеджеру, когда вам позвонят",
  },
  {
    question: "Как мне связаться с мастером?",
    answer:
      "Мастер сам свяжется с вами, когда примет заказ, но вы всегда можете найти контакт мастера на странице активного заказа",
  },
];
