import {
  Hexagon_1_SVG,
  Hexagon_2_SVG,
  Hexagon_3_SVG,
  Hexagon_4_SVG,
} from "assets";

export const howWeAreWorkingCardsData = [
  {
    image: Hexagon_1_SVG,
    title: "Вы оставляете заявку",
    description:
      "Вам нужно рассказать о работе, времени выполнения заказа и предоставить контактные данные для связи",
  },
  {
    image: Hexagon_2_SVG,
    title: "Мы ищем грузчиков",
    description:
      "Мы оценим всех грузчиков в нашей базе и выберем тех, кто лучше всего подойдёт для выполнения вашего заказа",
  },
  {
    image: Hexagon_3_SVG,
    title: "Грузчики связываются с вами",
    description:
      "Грузчики самостоятельно свяжутся с вами, чтобы уточнить детали и договориться о времени выполнения заказа",
  },
  {
    image: Hexagon_4_SVG,
    title: "Грузчики выполняют работу",
    description:
      "Грузчики приезжают и выполняют заказ, вы самостоятельно договариватетесь о стоимости и рассчитываетесь с ними",
  },
];
